start-bot=
    Добро пожаловать в CASTELIA-БОТ! 👋

    С нашей помощью вы можете быстро и легко «примерить» премиальные материалы CASTELIA на ваше помещение.

    Чтобы начать, просто отправьте ЖМИТЕ кнопку НИЖЕ 👇
button-start=
    ПРИМЕРИТЬ МАТЕРИАЛ ✅
collection-select=Выберете коллекцию
choice-color=Для просмотра фото цвета нажмите на кнопку
choice-color-itog=Выбрать этот цвет
choice-color-back=Назад
waiting-photo=Загрузите сюда фото вашей комнаты или фасада дома
stop-choice-material=Сначала выбери материал и цвет
process-visual=Идёт разработка фасада ✅, ожидайте 1-2 минуты